[{
    "id":"1",
    "title":"Mental Health Care",
    "description":"You are loved, we are listening – you are not alone.Pineapple Support provides 24/7 online, emotional support as well as free and subsidized professional therapy and advice to all performers and producers who have been active in the adult online industry within the past 6 months.",
    "image":"https://assets.rappler.co/612F469A6EA84F6BAE882D2B94A4B421/img/0BC5F7C33BD44F2BBF0AABFA18035BA6/journey-mental-health-1.jpg"

},
{
    "id":"2",
    "title":"Dental Care",
    "description" :" Dental or oral health is concerned with your teeth gums and mouth.The goal is to prevent complications such as tooth decay (cavities) and gum disease and to maintain the overall health of your mouth.A healthy mouth free of infections injuries and other problems with teeth and gums is important in maintaining your overall health.Although a different set of medical professionals focuses on dental health, they are still part of your regular health care team.Disease and other conditions can affect your dental health and dental problems can affect other parts of your body. Failing to properly care for your oral health may lead to other health problems. You can help prevent or minimize many oral health problems by regular preventive steps (brushing flossing and so on) and regular visits to dental health professionals.Injuries to mouth Injuries to the mouth and teeth can cause problems especially for young people playing sports. Make sure young (and not so young) athletes use a properly fitted mouth guard, especially when playing contact sports or engaging is activities where falls and blows to the mouth are possible.Dental health begins shortly after birth and continues the rest of your life. Constant and consistent oral health habits come from habits and patterns established as children under the direction of a parent.Good oral health practices and regular visits to dental health professionals will help you enjoy the benefits of a bright smile and a pain-free mouth.If you begin good oral health practices at an early age and stick with them through adulthood, the odds are good that you will have a healthy mouth, pleasant breath, strong teeth and a bright smile.Even if you have let dental problems develop over time, it is never too late to see a dental health professional for corrective procedures. Thanks to modern practices, much of the pain some people fear is gone from dental health procedures.",
    "image":"https://t3.ftcdn.net/jpg/02/99/66/90/360_F_299669045_MqHC52q09Ze8Xg1MXyHd09uU5nLxAL5N.jpg"
},
{
    "id":"3",
    "title":"Preventative care",
    "description":"Preventive care helps detect or prevent serious diseases and medical problems before they can become major. Annual check-ups, immunizations, and flu shots, as well as certain tests and screenings, are a few examples of preventive care. This may also be called routine care.Preventive care is a cornerstone of family medicine. Routine visits for patients of all ages are scheduled to promote wellness and disease prevention. These visits can also include additional services, such as vaccinations, screening laboratory services, counseling and even management of medical problems.",
    "image":"https://www.landmarkhealth.org/wp-content/uploads/2020/06/PreventativeHealth_Infographic_feature.jpg"
},
{
    "id":"4",
    "title":"Substance abuse treatment",
    "description":"This fact sheet discusses research findings on effective treatment approaches for drug abuse and addiction. If you’re seeking treatment, you can call the Substance Abuse and Mental Health Services Administration's (SAMHSA's) National Helpline at 1-800-662-HELP (1-800-662-4357) or go to https://findtreatment.gov/ for information on hotlines, counseling services, or treatment options in your state. ",
    "image":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQskNuVho2D-hX7z9_lNu4scScGzuFppeMsh3K3zJe-Zz5JGdzSNfhwMr14uI4jOjWAne0&usqp=CAU"
},
{
    "id":"5",
    "title":"Laboratory and diagnostic care",
    "description":"Diagnostic Services facilitates the provision of timely, cost-effective, and high quality diagnostic care in safe and secure environments. It includes the clinical services of Pathology and Laboratory Medicine, Radiology, and Nuclear Medicine . These services function in the settings of ambulatory care, acute care, mental health, geriatric and rehabilitative care. Facility based diagnostic service employees include physicians, nurses, technicians, technologists, administrators, as well as program assistants and analysts. Combining these diagnostic services and employees into an interdisciplinary group facilitates the sharing of knowledge and permits uniformity of practices and policies.",
    "image":"https://caredatainfo.com/wp-content/uploads/2017/11/basic-healthcare-package-in-vietnam-2017.png"
},
{
    "id":"6",
    "title":"Physical and occupational therapy",
    "description":"Physical therapy and occupational therapy are two types of rehabilitative care. The goal of rehabilitative care is to improve or prevent the worsening of your condition or quality of life due to an injury, surgery, or illness.While there are some similarities between physical therapy and occupational therapy, there are also key differences.This article will take a closer look at both types of therapies, the benefits they offer, and how they differ from one another.",
    "image":"https://www.stormontvail.org/wp-content/uploads/2018/03/physical-occupational-speech-therapy-services-1.png"
},
{
    "id":"7",
    "title":"Nutritional support",
    "description":"What is nutrition support therapy? All prople need food to live. Sometimes a person cannot eat any or enough food because of an illness.  The stomach or bowel may not be working quite right or a person may have had surgery to remove part or all of these organs. Under those conditions nutrition must be supplied in a different way.Nutrition can be provided either through a feeding tube (enteral nutrition) or when the digestive tract cannot be used through an intravenous tube called a catheter that is inserted directly into the veins (parenteral nutrition).  The amount type and route of nutrition are tailored specifically to each patient with the goal being to improve patient outcomes minimize infections and allow patients to live their lives as normally as possible.Nutrition support professionals work in a variety of settings including hospitals home care agencies long-term care facilities research facilities and academia.They include dietitians pharmacists nurses and physicians and may work either independently or as part of a nutrition support service or team. They are specialists in providing and managing enteral and parenteral nutrition in diverse patient populations from pediatrics to geriatrics.",
    "image":"https://www.juszczykchiropractic.com/storage/app/media/59a4d02d4e913_iStock_000000722235Small.jpg"
},
{
    "id":"8",
    "title":"Pharmaceutical care",
    "description":"Pharmaceutical care came to be considered a complete philosophy and a standard for providing patient-centered care as a result of pharmacy organizations’ introduction of education and training programs around the world Since the concept of Pharmaceutical Care was introduced from United States about twenty years ago, this initiative has become a dominant form of practice for thousands of pharmacists around the world. Currently, pharmaceutical care is understood as the pharmacists' compromise to obtain the maximum benefit from the pharmacological treatments of the patients, being therefore responsible of monitoring their pharmacotherapy.",
    "image":"http://pgeu.eu/wp-content/uploads/2019/03/AddPharmServicesAR15.jpg"
},
{
    "id":"9",
    "title":"Transportation",
    "description":"Transport Care Services provides transportation services for patients who are ambulatory and able to walk with or without assistance of a cane, walker, or crutches. We can create custom transportation that is scheduled specifically to your needs.A perfect solution for those needing transfers to pre or post surgery, doctor appointments, medical follow ups, and other non-emergency rides.Daily transportation rides for everyday events including: church attendance, grocery shopping common daily activities.​",
    "image":"https://www.odtap.com/wp-content/uploads/2019/03/Ambulance-dispatch-software.jpg"
},
{
    "id":"10",
    "title":"Prenatal care",
    "description":"Prenatal care is the health care you get while you are pregnant. It includes your checkups and prenatal testing. Prenatal care can help keep you and your baby healthy. It lets your health care provider spot health problems early. Early treatment can cure many problems and prevent others.Your doctor or midwife will give you a schedule for your prenatal visits. If you are over 35 years old or your pregnancy is high risk because of health problems like diabetes or high blood pressure, your doctor or midwife will probably want to see you more often. You can also expect to see your health care provider more often as your due date gets closer.",
    "image":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRpuntSqTKpJX-IofQeyy1hLDTakWnfLafipA&usqp=CAU"
}]
